{
  "day_title": "Fiesta de Santiago, Apóstol",
  "first_reading": {
    "title": "Lectura de la carta del apóstol san Pablo a los Corintios",
    "reference": "2 Corintios 4, 7-15",
    "chunks": [
      "Hermanos: Llevamos un tesoro en vasijas de barro, para que se vea que esta fuerza tan extraordinaria proviene de Dios y no de nosotros mismos. Por eso sufrimos toda clase de pruebas, pero no nos angustiamos.",
      "Nos abruman las preocupaciones, pero no nos desesperamos. Nos vemos perseguidos, pero no desamparados; derribados, pero no vencidos.",
      "Llevamos siempre y por todas partes la muerte de Jesús en nuestro cuerpo, para que en este mismo cuerpo se manifieste también la vida de Jesús.",
      "Nuestra vida es un continuo estar expuestos a la muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestra carne mortal. De modo que la muerte actúa en nosotros, y en ustedes, la vida.",
      "Y como poseemos el mismo espíritu de fe que se expresa en aquel texto de la Escritura: Creo, por eso hablo, también nosotros creemos y por eso hablamos, sabiendo que aquel que resucitó a Jesús nos resucitará también a",
      "nosotros con Jesús y nos colocará a su lado con ustedes.",
      "Y todo esto es para bien de ustedes, de manera que, al extenderse la gracia a más y más personas, se multiplique la acción de gracias para gloria de Dios."
    ]
  },
  "psalm": {
    "title": "Salmo Responsorial",
    "reference": "Salmo 125, 1-2ab. 2cd-3. 4-5. 6",
    "chunks": [
      "R. (5) Entre gritos de júbilo cosecharán\naquellos que siembran con dolor.",
      "Cuando el Señor nos hizo volver del cautiverio, \ncreíamos soñar; \nentonces no cesaba de reír nuestra boca, \nni se cansaba entonces la lengua de cantar.",
      "R. Entre gritos de júbilo cosecharán\naquellos que siembran con dolor.",
      "Au los mismos paganos con asombro decían: \n\"¡Grandes cosas ha hecho por ellos el Señor!\" \nY estábamos alegres, \npues ha hecho grandes cosas por su pueblo el Señor.",
      "R. Entre gritos de júbilo cosecharán\naquellos que siembran con dolor.",
      "Como cambian los ríos la suerte del desierto, \ncambia también ahora nuestra suerte, Señor, \ny entre gritos de júbilo \ncosecharán aquellos que siembran con dolor.",
      "R. Entre gritos de júbilo cosecharán\naquellos que siembran con dolor.",
      "Al ir, iban llorando, cargando la semilla; \nal regresar, cantando vendrán con sus gavillas.",
      "R. Entre gritos de júbilo cosecharán\naquellos que siembran con dolor."
    ]
  },
  "acclamation": {
    "title": "Aclamación antes del Evangelio",
    "reference": "Cfr Juan 15, 16",
    "chunks": [
      "R. Aleluya, aleluya.",
      "Yo los he elegido del mundo, dice el Señor, \npara que vayan y den fruto y su fruto permanezca.",
      "R. Aleluya."
    ]
  },
  "gospel": {
    "title": "Lectura del santo Evangelio según san Mateo",
    "reference": "Mateo 20, 20-28",
    "chunks": [
      "En aquel tiempo, se acercó a Jesús la madre de los hijos de Zebedeo, junto con ellos, y se postró para hacerle una petición. Él le preguntó: \"¿Qué deseas?\"",
      "Ella respondió: \"Concédeme que estos dos hijos míos se sienten, uno a tu derecha y el otro a tu izquierda, en tu Reino\". Pero Jesús replicó: \"No saben ustedes lo que piden. ¿Podrán beber el cáliz que yo he de beber?\"",
      "Ellos contestaron: \"Sí podemos\". Y él les dijo: \"Beberán mi cáliz; pero eso de sentarse a mi derecha o a mi izquierda no me toca a mí concederlo; es para quien mi Padre lo tiene reservado\".",
      "Al oír aquello, los otros diez discípulos se indignaron contra los dos hermanos. Pero Jesús los llamó y les dijo: \"Ya saben que los jefes de los pueblos los tiranizan y que los grandes los oprimen.",
      "Que no sea así entre ustedes. El que quiera ser grande entre ustedes, que sea el que los sirva, y el que quiera ser primero, que sea su esclavo;",
      "así como el Hijo del hombre no ha venido a ser servido, sino a servir y a dar la vida por la redención de todos\"."
    ]
  }
}