{
  "day_title": "Jueves de la XII semana del Tiempo ordinario",
  "first_reading": {
    "title": "Primera lectura",
    "reference": "Génesis 16, 1-12. 15-16",
    "chunks": [
      "Por aquel entonces, Saray, esposa de Abram, no le había dado hijos a éste; pero tenía una esclava egipcia, que se llamaba Agar. Saray le dijo entonces a Abram: \"El Señor me ha hecho estéril.",
      "Acércate, pues, a mi esclava, a ver si por medio de ella puedo tener hijos\". Y Abram siguió el consejo de Saray.",
      "Así, a los diez años de vivir Abram en Canaán, Saray, su esposa, tomó a su esclava Agar, la egipcia, y se la dio por mujer a Abram. El se acercó a Agar y ella concibió.",
      "Pero luego, al verse encinta, Agar miraba con desprecio a su señora. Entonces Saray le dijo a Abram: \"Tú eres el responsable de esta ofensa.",
      "Yo puse en tus brazos a mi esclava y ahora ella, al verse encinta, me mira con desprecio. Que el Señor juzgue entre tú y yo\". Abram le respondió a Saray: \"Tu esclava está a tu disposición.",
      "Haz con ella lo que tú quieras\". Entonces Saray trató tan mal a Agar, que ésta se escapó.",
      "El ángel del Señor encontró a Agar junto a un manantial del desierto, el que está en el camino de Shur, y le dijo: \"Agar, esclava de Saray, ¿de dónde vienes y a dónde vas?\"",
      "Ella le respondió: \"Ando huyendo de Saray, mi señora\". El ángel del Señor le dijo: \"Vuelve a la casa de tu señora y sométete a ella\".",
      "Y el ángel del Señor añadió: \"Voy a hacer tan numerosa tu descendencia, que no se podrá contar.",
      "Mira, estás encinta y darás a luz un hijo, a quien llamarás Ismael, porque el Señor te ha escuchado en tu aflicción.",
      "Será como un potro salvaje: luchará contra todos, y todos contra él, y vivirá separado de sus hermanos\". Agar le dio un hijo a Abram, y Abram llamó Ismael al hijo que Agar le había dado.",
      "Abram tenía ochenta y seis años cuando Agar dio a luz a Ismael."
    ]
  },
  "psalm": {
    "title": "Salmo Responsorial",
    "reference": "Salmo 105,  1-2. 3-4a. 4b-5",
    "chunks": [
      "R. (1a) Demos gracias al Señor, porque es bueno.",
      "Demos gracias al Señor, porque es bueno, \nporque es eterna su misericordia. \n¿Quién podrá contar las hazañas del Señor \ny alabarlo como él merece?",
      "R. Demos gracias al Señor, porque es bueno.",
      "Dichosos los que cumplen la ley \ny obran siempre conforme a la justicia. \nPor el amor que tienes a tu pueblo, \nacuérdate de nosotros, Señor, y sálvanos.",
      "R. Demos gracias al Señor, porque es bueno.",
      "Sálvanos, Señor, \npara que veamos la dicha de tus escogidos \ny nos alegremos y nos gloriemos \njunto con el pueblo que te pertenece.",
      "R. Demos gracias al Señor, porque es bueno."
    ]
  },
  "acclamation": {
    "title": "Aclamación antes del Evangelio",
    "reference": "Juan 14, 23",
    "chunks": [
      "R. Aleluya, aleluya.",
      "El que me ama cumplirá mi palabra y mi Padre lo amará \ny haremos en él nuestra morada, dice el Señor.",
      "R. Aleluya."
    ]
  },
  "gospel": {
    "title": "Evangelio",
    "reference": "Mateo 7, 21-29",
    "chunks": [
      "En aquel tiempo, Jesús dijo a sus discípulos: \"No todo el que me diga: '¡Señor, Señor!', entrará en el Reino de los cielos, sino el que cumpla la voluntad de mi Padre, que está en los cielos.",
      "Aquel día muchos me dirán: '¡Señor, Señor!, ¿no hemos hablado y arrojado demonios en tu nombre y no hemos hecho, en tu nombre, muchos milagros?' Entonces yo les diré en su cara: 'Nunca los he conocido.",
      "Aléjense de mí, ustedes, los que han hecho el mal'. El que escucha estas palabras mías y las pone en práctica, se parece a un hombre prudente, que edificó su casa sobre roca.",
      "Vino la lluvia, bajaron las crecientes, se desataron los vientos y dieron contra aquella casa; pero no se cayó, porque estaba construida sobre roca.",
      "El que escucha estas palabras mías y no las pone en práctica, se parece a un hombre imprudente, que edificó su casa sobre arena.",
      "Vino la lluvia, bajaron las crecientes, se desataron los vientos, dieron contra aquella casa y la arrasaron completamente\".",
      "Cuando Jesús terminó de hablar, la gente quedó asombrada de su doctrina, porque les enseñaba como quien tiene autoridad y no como los escribas."
    ]
  }
}